Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1245.html.tmx
Source language: sme
Languages: nob

source: PRD : Gulaskuddan rievdan meahcci ¬geavaheami njuolggadusain
nob: PRM : Høring om retningslinjer for endret bruk av utmark

source: Sámediggi lea ráhkadišgoahtán bissovaš njuolggadusaid rievdan meahccegeavaheami váste Finnmárkkus .
nob: Sametinget har startet utarbeidelsen av permanente retningslinjer for endret bruk av utmark i Finnmark .

source: Dan oktavuođas bovdet buot berošteddjiid ovddidit oainnuid Sámedikki njuolggadusaid sisdollui .
nob: I den forbindelse inviteres alle interesserte til å fremme synspunkter om retningslinjenes innhold til Sametinget .

source: Gulaskuddanáigemearri lea golggotmánu 15. b. 2006 .
nob: Høringsfristen er 15. oktober 2006 .

source: Almmuhan Magga , Sárá Márja .
nob: Publisert av Magga , Sárá Márja .

source: Maŋimustá rievdaduvvon 18.07.2006
nob: Sist endret 18.07.2006

source: - Mii háliidit viiddis ja álbmotlaš gulaskuddanproseassa bissovaš njuolggadusaid hábmema oktavuođas .
nob: - Vi ønsker en bred og folkelig høringsprosess omkring utformingen av de permanente retningslinjene .

source: Deaŧalaš lea ahte álbmot ádde ja dohkkeha njuolggadusaid ja Finnmárkkulága sisdoalu .
nob: Det er viktig både for allmennhetens forståelse og aksept for innholdet , både i retningslinjene og Finnmarksloven .

source: Danne áigut mii čađahit rabas ja searvadeaddji proseassa gitta gulaskuddanáigemeari lohppii , dadjá doaibmi presideanta Terje Tretnes .
nob: Derfor legger vi nå opp til en åpen og inkluderende prosess fram til høringsfristens utløp , sier fungerende sametingspresident Terje Tretnes .

source: Sámediggi lea bidjan sierra neahttabáikki gosa buot dárbbašlaš dieđut leat čohkkejuvvon , ja gosa lea maiddái vejolaš sáddet iežas oainnuid njuolga .
nob: Sametinget har etablert en egen nettside hvor all nødvendig informasjon er samlet , og hvor det også er mulighet å sende inn sine synspunkter direkte .

source: Ávžžuhit buot áššeoasálaččaid geat háliidit buktit árvalusaid searvat aktiivvalaččat .
nob: Alle parter som ønsker å komme med innspill oppfordres til å delta aktivt i. .

source: Dasto áigu Sámediggi čađahit sierra čoahkkimiid Finnmárkku fylkkagielddain , gielddaiguin ja guoskevaš organisašuvnnaiguin čakčat 2006 .
nob: Sametinget har dessuten planlagt å gjennomføre særskilte møter med Finnmark fylkeskommune , kommuner og berørte organisasjoner i løpet av høsten 2006 .

source: Sámediggeráđđelahttu
nob: Medlem av Sametingsrådet

source: Telefuvdna
nob: Telefon

source: Mobila
nob: Mobil

source: Artihkkalat
nob: artikler

source: Njuolggadusat meahccegeavaheami rievdamis – rabas gulaskuddan
nob: Åpen høring om retningslinjer om endret bruk av meahcci / utmark
